class Script(object):

    START_MSG = """<b>Hy {},

ഈ ബോട്ട് FILM CORNER  ഗ്രൂപ്പിലേക്ക് ഉള്ളത് എന്ന് ഇനി വീണ്ടും വീണ്ടും പറയണോ??
അപ്പോ പിന്നെ എന്തിനാ വീണ്ടും വീണ്ടും സ്റ്റാർട്ട് കുത്തി കളിക്കാൻ വരുന്നേ... ആ സൈഡിലോട്ട് എങ്ങാനും മാറി ഇരിക്ക്‌ ഇനി🤭🤭
പിന്നെ എന്തായാലും ഇവിടെ വരെ വന്നതല്ലേ ഞങ്ങളുടെ മൂവീ ഗ്രൂപ്പിലൂടേയും ഒന്ന് ജോയിൻ ആയേര്😎😎."""


    HELP_MSG = """
<i>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know"""


    ABOUT_MSG = """⭕️<b>My Name : Tovino 2.0 Bot</b>

⭕️<b>Creater :</b> @smile_killer_010    

"""
